const mockDiarys = [
  {
    text: "나의 고민은 이제 시작이다.\n ",
  },
  {
    text: "나의 고민은 이제 시작이다.\n어떻게 해야 모르겠다.\n지금도 고민 속에 있지만 누군가는\n나의 고민은 이제 시작이다.\n 어떻게 해야 모르겠다.\n지금도 고민 속에 있지만 누군가는",
  },
  {
    text: "나의 고민은 이제 시작이다.\n어떻게 해야 모르겠다.\n지금도 고민 속에 있지만 누군가는 이런 고민을 하고 있겠지.",
  },
  {
    text: "나의 고민은 이제 시작이다.\n어떻게 해야 모르겠다.\n지금도 고민 속에 있지만 누군가는 이런 고민을 하고 있겠지.",
  },
  {
    text: "나의 고민은 이제 시작이다.\n어떻게 해야 모르겠다.\n지금도 고민 속에 있지만 누군가는 이런 고민을 하고 있겠지.",
  },
  {
    text: "나의 고민은 이제 시작이다.\n어떻게 해야 모르겠다.\n지금도 고민 속에 있지만 누군가는 이런 고민을 하고 있겠지.",
  },
  {
    text: "나의 고민은 이제 시작이다.\n어떻게 해야 모르겠다.\n지금도 고민 속에 있지만 누군가는 이런 고민을 하고 있겠지.",
  },
  {
    text: "나의 고민은 이제 시작이다.\n 어떻게 해야 모르겠다.\n지금도 고민 속에 있지만 누군가는 이런 고민을 하고 있겠지.",
  },
  {
    text: "나의 고민은 이제 시작이다.\n 어떻게 해야 모르겠다.\n지금도 고민 속에 있지만 누군가는 이런 고민을 하고 있겠지.",
  },
  {
    text: "나의 고민은 이제 시작이다.\n 어떻게 해야 모르겠다.\n지금도 고민 속에 있지만 누군가는 이런 고민을 하고 있겠지.",
  },
  {
    text: "나의 고민은 이제 시작이다.\n 어떻게 해야 모르겠다.\n지금도 고민 속에 있지만 누군가는 이런 고민을 하고 있겠지.",
  },
  {
    text: "나의 고민은 이제 시작이다.\n 어떻게 해야 모르겠다.\n지금도 고민 속에 있지만 누군가는 이런 고민을 하고 있겠지.",
  },
];

export default mockDiarys;
